{
  "showAds":false,
  "showWeb":true,
  "adsInterval":40,
  "showAppOpenAd":true,
  "showFirstAd":true,
  "showInterstitial":true,
  "showTestAds":false,
  "showBannerAds":true,
  "bannerAdUnit":"ca-app-pub-7996006950744275/4161795188",
  "interstitialAdUnit":"ca-app-pub-7996006950744275/5558637337",
  "openAppAdUnitId":"ca-app-pub-7996006950744275/9410252435",
  "nativeAdUnit":"ca-app-pub-7996006950744275/3224118036",
  "rewardedAdUnit":"ca-app-pub-7996006950744275/9079079949",
  "rewardedInterstitialAdUnit":"ca-app-pub-7996006950744275/4537199700",
  "showAdCountChat":2,
  "questionList": [
    "¿Cómo funciona la Beca Universal Benito Juárez para Educación Media Superior? ¿Cómo me registro?",
    "¿En qué consiste la beca Jóvenes Escribiendo el Futuro para universitarios? ¿Cuáles son los requisitos?",
    "¿Puedo solicitar una beca si estudio en una escuela privada?",
    "¿Puedo tener más de una beca al mismo tiempo?",
    "¿Qué tipos de becas existen en México (académicas, económicas, deportivas, culturales, etc.)?",

"¿Cuáles son los requisitos generales para solicitar una beca?",

"¿Necesito tener un promedio mínimo específico para obtener una beca? ¿Cuál?",

"¿Hay becas disponibles para mi nivel de estudios (básica, media superior, superior, posgrado)?",

"¿Puedo solicitar una beca si estudio en una escuela privada?",

"¿Existen becas específicas para estudiantes indígenas, con discapacidad o de grupos vulnerables?",

"¿Hay becas para estudiar en el extranjero?",
    "¿Cuánto dinero dan las becas? ¿Es un pago único o mensual?",

"¿Qué gastos cubre la beca (colegiatura, manutención, transporte, materiales)?",

"¿Cómo y cuándo recibo el pago de la beca?",

"¿Qué debo hacer para mantener la beca una vez que me la otorgan? ¿Necesito mantener un promedio?",

"¿Qué pasa si repruebo una materia o baja mi promedio? ¿Pierdo la beca?",

"¿Cómo puedo consultar el estatus de mi solicitud de beca?",

"¿Qué hago si no cumplo con todos los requisitos? ¿Existen otras opciones de apoyo financiero?",

"¿Dónde puedo encontrar información oficial y actualizada sobre las becas?"
  ]
  
}
